<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Что такое MUCHMORE");
?>	<div class="block-gr">
		<div class="main">
			<div class="fl-01" style="width:100%;">
				<!-- <h3>Товары со смыслом</h3> -->
				<div style="width:800px; margin:0px auto;">
				<div class="text-01" style="text-align:left; width:550px;">
					<p>Объединяя нишевые интернет-магазины и бутики в один крупный маркетплейс, мы создаём лучшие условия для покупателей, лучшие предложения, лучший сервис с лучшими ценами и безграничные возможности для собственного бизнеса. Колаборация независимых предпринимателей. Так работают многие выдающиеся современные компании и создаются великолепные сервисы нужные людям.</p>
				</div>
				
				<div class="text-02" style="margin: 28px 0 0 70px;">
					<ul>
						<li><span>Инновационный</span></li>
						<li><span>Неравнодушный</span></li>
						<li><span>Открытый</span></li>
						<li><span>Простой</span></li>
						<li><span>Выгодный</span></li>
					</ul>
				
				</div>
				</div>
			</div>
		</div>
	</div>
	
	<div class="block-gr" style="background:none;">
		<div class="main">
			<div class="fl-01" style="width:100%;">
				<div class="text-01" style=" width:800px; margin: 17px auto 0px; float:none;">
					<h3 style="text-align:center;">Возможности и смысл важнее логотипов</h3>

					<p>Нас вдохновляют предприниматели и дизайнеры, у которых есть внутренний мотив, стремление к совершенству. Мы рассказываем, что и кто стоит за тем, что люди покупают. Muchmore – это мост между теми, кто создает и стремится к совершенству, и теми, кто внутренне свободен видеть возможности, а не бренды.</p>
				</div>
			</div>
		</div>
	</div>
	
	

		<div class="block-text3" style="background:#f1f1f1; width:100%;">
	
		
			<div class="main" style="width:800px; margin:0px auto;">
				<!-- <h3>3 Способа отлично провести время</h3> -->
				<div class="icons">
					<div class="ic-block">
						<div class="marker"><img src="/src/icons/butik2.png" alt=""></div>
						<h4>МАГАЗИН</h4>
						Используйте muchmore как дополнительный или основной канал продаж. Каждый магазин на muchmore продаёт всего несколько позиций, но только то, в чём отлично разбирается. Мы не продаём бессмысленные, бесполезные вещи и безвкусицу – не держим покупателей за дураков, но постоянно рассказываем о возможностях, которые люди получают благодаря нашим штукам. Мы ставим выгодную для себя и для покупателя цену и не демпингуем. Наше преимущество в том, что мы: Знаем и любим свои товары и можем моментально реагировать на спрос и тренд. Нам нет необходимости самим расширять ассортимент - он расширяется за счёт других продавцов. Мы получаем перекрёстные продажи друг от друга, оставаясь в своей нише, доводя ассортимент до совершенства. Продавцы не несут расходы на содержание офиса - всю рутинную работу делает команда muchmore.
					</div>
					<div class="ic-block">
						<div class="marker"><img src="/src/icons/marketplace.png" alt=""></div>
						<h4>МАРКЕТПЛЕЙС</h4>
						Muchmore открыт для предпринимателей любого уровня. Приходите со своим магазином, бутиком или открывайте совершенно новый здесь. Обеспечивайте потребности, которые не могут обеспечить сетевые магазины и предлагайте альтернативы, если уверены в качестве. Занимайте ниши, которые знаете в совершенстве и развивайте свой бизнес до бесконечности. Продавайте здесь великие бренды и экзотику, hand-made и сверхтенологии, любые штуки в рамках концепции muchmore. Не демпингуйте и не продавайте хлам и подделки, вредные и опасные вещи, будьте очарованы своими товарами сами. Фотографируйте товары в действии, чтобы был виден их смысл и создавайте уникальный контент, который будет с интересно читать и показывать друзьям в соцсетях. Ваше преимущество - это профессионализм, знание своей ниши и благодарность покупателю, который покупая, разделяет с вами ваши ценности.
					</div>
					<div class="ic-block" style="padding-right:0px;">
						<div class="marker"><img src="/src/icons/evrika.png" alt=""></div>
						<h4>ЭВРИКА</h4>
						Найдите тему по душе и изучите её. Предложите это людям и найдите того, кому будет интересно работать с вами, партнера или инвестора. Приходите с товаром в раздел Магазин и стройте свой бизнес в рамках готовой компании, избегая рутины и расходов на содержание офиса. Не бойтесь, что вашу идею своруют. Может своруют, а может нет. Не тратьте на это силы, идеи никогда не закончатся. Находите интересные товары на Indiegogo, kickstarter выставках по всему миру, заполняйте незанятые ниши или создавайте совершенные вещи сами. Привлекайте, инвестируйте и открывайте новые артели там, где живёте и продавайте здесь, пользуясь готовой инфраструктурой. Производите качественнее, красивее, полезнее и душевней азиатов и помогайте местным российским производителям продвинуть их продукцию и зарабатывайте на этом. 
					</div>
				</div>
				
			</div>	
			<br />	
			<br />
		</div>	
		
<!--
	<div class="block-gr" style="background:none;">
		<div class="main">
			<div class="fl-02">
				<div class="text-03">
					<h4>Миссия Muchmore</h4>
					<p>Мы создали его как Твой Магазин Безграничных Возможностей. Пользуйся им, как хочешь: Покупай великолепные вещи, за которыми стоят живые люди. Продавай то, чем владеешь, что привёз из путешествий или создал сам. Читай о новом. Делись своими идеями и создавай новые бизнесы.</p>
				
				</div>
				<div class="text-03">
					<h4>Что мы делаем для этого</h4>
					<p>Мы cоздаём платформу с благоприятными условиями для частного предпринимательства. Создаём условия для возникновения производств и бизнес-партнерств в рамках страны и таможенного союза ЕврАзЭС. Позиционируем товары как способы самовыражения или саморазвития в новой парадигме потребления. </p>
				
				</div>
				
			</div>
		</div>
	</div>	
-->

	<div class="block-text3">
		
		
		<div class="main">
			<h3>Приходи с тем, что есть</h3>
			<p>У тебя есть то, чего здесь не хватает? История, прототип, идея, эксклюзивный контракт? </p>
			<a href="#" class="link-all">Напиши нам</a>
				
		</div>	
	</div>		<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>