<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и доставка");
?> 
<div style="padding: 0px 30px;">
	<div style="text-align: center;"><b> 
	    <br />
	   </b></div>
	 
	<div style="text-align: center;"><b> 
	    <br />
	   </b></div>
	 
	<div style="text-align: center;"><b>Оплата и доставка</b></div>
	 
	<br />
	 Стоимость доставки по всей территории России, без ограничения по габаритам, весу и стоимости покупки  - 300 Руб. 
	<br />
	 Доставку по Москве осуществляем собственными силами (курьеры). Доставляем сверхоперативно, прямо до двери. 
	<br />
	 По стране доставляем Почтой России. Бывает что немного дольше, чем транспортной службой, но с гарантией и обычно 3-7 дней, в зависимости от расстояния.  
	<br />
	 
	<br />
	 Крупногабаритные товары доставляем Транспортной Компанией &quot;Автотрейдинг&quot;.  
	<br />
	 
	<br />
	 
	<div style="text-align: center;"><b>Оплата наличными </b></div>
	 
	<br />
	 В Москве можно оплатить наличными курьеру. 
	<br />
	 
	<br />
	 
	<div style="text-align: center;"><b>Оплата банковским переводом </b></div>
	 
	<br />
	 Вы можете оплатить покупку обычным банковским переводом на счёт юридического лица, через банк-клиент или через операциониста в любом банке России. 
	<br />
	 *В случае с бюджетными организациями, юр лицами или ИП, реквизиты для безналичного перевода следующие: 
	<br />
	 
	<br />
	 <span style="color: rgb(112, 112, 112); font-size: small;">ООО &quot;ШЕСТЬ ВОСЕМЬ&quot;</span> 
	<br />
	 <span style="color: rgb(112, 112, 112); font-size: small;">Юр адрес:  121552, Ярцевская ул, д 34, к1, оф8</span> 
	<br />
	 <span style="color: rgb(112, 112, 112); font-size: small;">Тел:  +7(495)517 43 64</span> 
	<br />
	 <span style="color: rgb(112, 112, 112); font-size: small;">Банк: &quot;БАНК24.РУ&quot;(ОАО)</span> 
	<br />
	 <span style="color: rgb(112, 112, 112); font-size: small;">ИНН:  7731452735</span> 
	<br />
	 <span style="color: rgb(112, 112, 112); font-size: small;">РС:  40702810007600007419</span> 
	<br />
	 <span style="color: rgb(112, 112, 112); font-size: small;">КС:  30101810600000000859</span> 
	<br />
	 <span style="color: rgb(112, 112, 112); font-size: small;">БИК:  046577859</span> 
	<br />
	 <span style="color: rgb(112, 112, 112); font-size: small;">ИНН:  6608007890</span> 
	<br />
	 <span style="color: rgb(112, 112, 112); font-size: small;">КПП:  667101001</span> 
	<br />
	 
	<br />
	 
	<div style="text-align: center;"><b>Гарантии </b></div>
	 
	<br />
	 При оплате банковской картой, в момент получения товара, покупателю вручается накладная, где прописан факт оплаты, товар, за который заплатил покупатель и имя. Документ подтверждён печатью и росписью ответственного лица магазина <b>muchmore</b>. Вы также получаете этот документ на свой электронный адрес, с печатью и подписью. В случае утраты оригинала, просто вышлете нам копию по e-mail, и мы отправим оригинал почтой.  
	<br />
	 Этот способ максимально гарантирует покупателю соблюдение его прав.  
	<br />
	 
	<br />
	 При оплате наличными, в момент получения товара покупатель получает Товарную накладную. Мы также высылаем накладную на электронный адрес покупателя, с печатью и подписью. В случае утраты оригинала, достаточно просто выслать нам копию по e-mail, и мы отправим оригинал почтой.  
	<br />
	 
	<div style="text-align: center;"> 
	  <br />
	 </div>
	 <b> 
	  <div style="text-align: center;"><b>Возврат и обмен </b></div>
	 </b> 
	<br />
	 
	<div>В течение 14 дней, при условии соблюдения товарного вида, мы без проблем вернём деньги или поменяем товар на аналогичный. </div>

	<div>
	  <br />
	</div>

	<div>
	  <br />
	</div>

	<div>
	  <br />
	</div>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>